{
  "onBoardingPage": {
    "one": {
      "title": "Let's explore the Park together",
      "subtitle": "Welcome to the official Esterzili app. Follow the next steps to enable features and receive information about local points of interest.",
      "next": "Continue"
    },
    "two": {
      "title": "Make sure you have Bluetooth turned on",
      "subtitle": "The app requires Bluetooth to detect nearby sites of interest and show you exclusive content as you get close.",
      "next": "Continue"
    },
    "three": {
      "title": "Location is optional",
      "subtitle": "Location is used for directions and map orientation. Beacon proximity notifications also work without GPS.",
      "next": "Continue"
    },
    "four": {
      "title": "Stay up to date with notifications",
      "subtitle": "We will send you notifications while using the app near points of interest. You can deactivate them at any time from the Settings.",
      "next": "Turn on notifications"
    }
  },
  "home": {
    "showPlacesButton": "See list of sites of interest",
    "bottomSheet": {
      "detailsButton": "Learn more",
      "getDirectionButton": "Get directions"
    },
    "infoButton": "Info"
  },
  "info": {
    "headerTitle": "About",
    "items": {
      "direction": "How to reach us",
      "about": "About us",
      "credits": "Credits",
      "contact": "Contacts",
      "lang": "Change language"
    }
  },
  "places": {
    "headerTitle": "Sites of interest",
    "backButton": "Back to map"
  },
  "place": {
    "button": {
      "video": "Watch the video",
      "audio": "Listen to the audio guide",
      "route": "Get directions"
    },
    "info": "Tourist attraction"
  },
  "navigator": {
    "button": "Finish navigation",
    "dialog": {
      "title": "Do you want to stop browsing?",
      "description": "You can always get directions by selecting a site of interest and pressing the 'Get directions' button",
      "negative": "No",
      "positive": "Finish"
    },
    "distance": "Prosegui per {{value}} metri"
  },
  "where": {
    "headerTitle": "Where we are",
    "button": "Get indications",
    "info": "Esterzili can be reached from SS 131 by heading toward Sarcidano and continuing to the town center. Use the button below to start navigation to central Esterzili."
  },
  "about": {
    "headerTitle": "About us"
  },
  "contact": {
    "headerTitle": "Contacts",
    "phoneLabel": "Phone number",
    "mailLabel": "E-mail",
    "sanitaryEmergency": "Sanitary emergency",
    "carabinieri": "Carabinieri",
    "statePolice": "State Police",
    "fireFighters": "Firefighters",
    "localPolice": "Local Police"
  },
  "listItem": {
    "distance": "{{value}}m"
  },
  "lang": {
    "headerTitle": "Change language",
    "it": "Italiano",
    "en": "English"
  },
  "credits": {
    "headerTitle": "Credits",
    "inCollaborationWith": "In collaboration with:",
    "realizationBy": "Realization by:"
  },
  "notification": {
    "body": "Tap to discover more!"
  },
  "poi": {
    "poi-1": {
      "title": "ZOVA COLONIA MONTANA",
      "info": "This site preserves the memory of the historic Mountain Colony and its role in local life. Today it is an ideal place to pause, observe the landscape, and imagine the stories that shaped this area. Take a few moments to listen to the sounds and atmosphere around you."
    },
    "poi-2": {
      "title": "PARCHETTO",
      "info": "Parchetto is a simple yet valuable stop designed for a calm experience of Esterzili. It is convenient for a short break, for families, and for visitors planning their next step. From here, you can feel the everyday rhythm of the town."
    },
    "poi-3": {
      "title": "Still to be defined",
      "info": "This point of interest is currently under definition. The location is already visible on the map to support exploration, while official content will be published as soon as available. Please check back soon for the complete profile."
    },
    "poi-4": {
      "title": "TRAIN MURAL - PIAZZA BARBAGIA",
      "info": "The train mural in Piazza Barbagia is a visual landmark that blends local identity with contemporary creativity. The artwork invites visitors to observe symbols, colors, and details connected to community memory. Spend a few minutes reading its story through images."
    },
    "poi-5": {
      "title": "HOUSE MUSEUM",
      "info": "Casa Museo tells the story of local traditions through objects, domestic spaces, and everyday gestures. Each room helps visitors understand how people lived and which values shaped previous generations. The visit offers an intimate and authentic cultural experience."
    },
    "poi-6": {
      "title": "PIAZZA DEI CENTENARI",
      "info": "Piazza dei Centenari is a symbolic square dedicated to memory and longevity within the community. It is a meeting place that reflects continuity between generations and the value of shared public life. Here, the town reveals one of its most meaningful social spaces."
    },
    "poi-7": {
      "title": "ST. MICHELE CHURCH",
      "info": "St. Michele Church is a spiritual and historical reference point for Esterzili. Its presence in the urban fabric reflects religious tradition and the strong bond between community and territory. Visit respectfully and take time to observe architectural and artistic details."
    },
    "poi-8": {
      "title": "SPORTS AREA",
      "info": "The sports area is a key open-air space used by young people, families, and local associations. It supports physical activity, social interaction, and daily wellbeing. Its role highlights the active and participatory character of the town."
    },
    "poi-9": {
      "title": "BARDANA",
      "info": "Bardana invites visitors to explore a quieter yet meaningful part of Esterzili's territory. The landscape and atmosphere encourage a slow, attentive visit. It is ideal for those seeking a more authentic connection with the surrounding environment."
    },
    "poi-10": {
      "title": "PIAZZA VITALBA",
      "info": "Piazza Vitalba is both a passage and meeting space where daily life and social interaction come together. It is a useful orientation point before moving toward other places of interest. Observing the square helps capture the rhythm and character of the local community."
    }
  }
}
