{
  "onBoardingPage": {
    "one": {
      "title": "Esploriamo insieme il Parco",
      "subtitle": "Benvenuta/o sull'app ufficiale di Esterzili. Segui i passaggi successivi per attivare le funzionalità e ricevere informazioni sui siti di interesse presenti nel territorio.",
      "next": "Continua"
    },
    "two": {
      "title": "Assicurati di avere il Bluetooth attivo",
      "subtitle": "L’app necessita del Bluetooth per rilevare i siti di interesse nelle vicinanze e mostrarti contenuti esclusivi quando ti avvicini.",
      "next": "Continua"
    },
    "three": {
      "title": "Attiva i servizi di localizzazione",
      "subtitle": "Usando la tua posizione possiamo fornirti indicazioni su come raggiungere l’ingresso, le uscite e i siti di interesse, oltre a permetterti di orientarti all’interno del Parco.",
      "next": "Attiva la localizzazione"
    },
    "four": {
      "title": "Resta aggiornato con le notifiche",
      "subtitle": "Ti invieremo delle notifiche durante l’utilizzo dell’app nei pressi dei luoghi di interesse. Potrai disattivarle in qualsiasi momento dalle Impostazioni.",
      "next": "Attiva le notifiche"
    }
  },
  "home": {
    "showPlacesButton": "Vedi elenco siti di interesse",
    "bottomSheet": {
      "detailsButton": "Scopri di più",
      "getDirectionButton": "Ottieni indicazioni"
    },
    "infoButton": "Informazioni"
  },
  "info": {
    "headerTitle": "Informazioni",
    "items": {
      "direction": "Come raggiungerci",
      "about": "Chi siamo",
      "credits": "Crediti",
      "contact": "Contatti",
      "lang": "Cambia lingua"
    }
  },
  "places": {
    "headerTitle": "Siti di interesse",
    "backButton": "Torna alla mappa"
  },
  "place": {
    "button": {
      "video": "Guarda il video",
      "audio": "Ascolta l'audioguida",
      "route": "Ottieni indicazioni"
    },
    "info": "Attrazione turistica"
  },
  "navigator": {
    "button": "Termina la navigazione",
    "dialog": {
      "title": "Vuoi terminare la navigazione?",
      "description": "Puoi sempre ottenere le indicazioni selezionando un sito di interesse e premendo sul bottone “Ottieni indicazioni”",
      "negative": "No",
      "positive": "Termina"
    },
    "distance": "Continue for {{value}} meters"
  },
  "where": {
    "headerTitle": "Come raggiungerci",
    "button": "Ottieni indicazioni",
    "info": "Esterzili si raggiunge dalla SS 131 uscendo verso il Sarcidano e proseguendo in direzione del comune. Usa il pulsante qui sotto per avviare la navigazione verso il centro di Esterzili."
  },
  "about": {
    "headerTitle": "Chi siamo"
  },
  "contact": {
    "headerTitle": "Contatti",
    "phoneLabel": "Numero di telefono",
    "mailLabel": "E-mail",
    "sanitaryEmergency": "Emergenza sanitaria",
    "carabinieri": "Carabinieri",
    "statePolice": "Polizia di Stato",
    "fireFighters": "Vigili del fuoco",
    "localPolice": "Polizia locale"
  },
  "listItem": {
    "distance": "{{value}}m"
  },
  "lang": {
    "headerTitle": "Cambia lingua",
    "it": "Italiano",
    "en": "English"
  },
  "credits": {
    "headerTitle": "Crediti",
    "inCollaborationWith": "In collaborazione con:",
    "realizationBy": "Realizzazione a cura di:"
  },
  "notification": {
    "body": "Tocca per scoprire di più!"
  },
  "poi": {
    "poi-1": {
      "title": "ZOVA COLONIA MONTANA",
      "info": "Questo sito conserva la memoria della Colonia Montana e del suo ruolo nella vita del territorio. Oggi è un punto ideale per fermarsi, osservare il paesaggio e immaginare le storie che hanno attraversato questi spazi. Durante la visita, prenditi qualche minuto per ascoltare i suoni del luogo e coglierne l'atmosfera."
    },
    "poi-2": {
      "title": "PARCHETTO",
      "info": "Il Parchetto è uno spazio di pausa semplice ma prezioso, pensato per vivere Esterzili con calma. È un punto comodo per una breve sosta, per le famiglie e per chi vuole orientarsi prima di proseguire. Da qui si percepisce bene il ritmo quotidiano del paese."
    },
    "poi-3": {
      "title": "Ancora da definire",
      "info": "Questo punto di interesse è in fase di definizione. La posizione è già visibile in mappa per facilitare l'esplorazione, mentre i contenuti ufficiali saranno pubblicati appena disponibili. Torna presto per scoprire la scheda completa."
    },
    "poi-4": {
      "title": "MURALES TRENO PIAZZA BARBAGIA",
      "info": "Il murale del treno in Piazza Barbagia è una testimonianza visiva che unisce identità locale e creatività contemporanea. L'opera invita a osservare dettagli, colori e simboli legati alla memoria collettiva della comunità. Fermati qualche minuto per leggerne il racconto attraverso le immagini."
    },
    "poi-5": {
      "title": "CASA MUSEO",
      "info": "La Casa Museo è un luogo che racconta oggetti, abitudini e gesti della tradizione locale. Ogni ambiente aiuta a comprendere come si viveva nel territorio e quali valori hanno accompagnato le generazioni passate. La visita offre un'esperienza intima, culturale e autentica."
    },
    "poi-6": {
      "title": "PIAZZA DEI CENTENARI",
      "info": "Piazza dei Centenari è uno spazio simbolico dedicato alla memoria e alla longevità della comunità. È un luogo di incontro che restituisce il senso del tempo, delle relazioni e della continuità tra generazioni. Qui il centro abitato mostra il suo volto più condiviso."
    },
    "poi-7": {
      "title": "CHIESA S. MICHELE",
      "info": "La Chiesa di San Michele rappresenta un punto di riferimento spirituale e storico per Esterzili. La sua presenza nel tessuto urbano racconta la tradizione religiosa e il legame profondo tra comunità e territorio. Visitala con rispetto, osservando architettura e dettagli artistici."
    },
    "poi-8": {
      "title": "AREA SPORTIVA",
      "info": "L'Area Sportiva è il cuore delle attività all'aperto, frequentata da giovani, famiglie e associazioni locali. È uno spazio dedicato al movimento, alla socialità e al benessere quotidiano. La sua funzione rende evidente la dimensione viva e partecipata del paese."
    },
    "poi-9": {
      "title": "BARDANA",
      "info": "Bardana è un punto che invita a scoprire una parte meno immediata ma significativa del territorio di Esterzili. Il contesto paesaggistico e l'atmosfera del luogo offrono un'esperienza di visita lenta e attenta. Ideale per chi cerca una connessione autentica con l'ambiente circostante."
    },
    "poi-10": {
      "title": "PIAZZA VITALBA",
      "info": "Piazza Vitalba è uno spazio urbano di passaggio e incontro, dove la vita del paese si intreccia tra quotidianità e socialità. È un ottimo punto per orientarsi e proseguire verso altri luoghi di interesse. Osservandola, si colgono ritmo e carattere della comunità locale."
    }
  }
}
